Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1740.html.tmx
Source language: sme
Languages: nob

source: PRD : Raporta Sámedikki formálalaš sajádaga ja bušeahttavugiid birra
nob: PRM : Rapport om Sametingets formelle stilling og budsjettprosedyrer

source: Bargo- ja searvadahttinministtar Bjarne Håkon Hanssen ja Sámediggepresideanta Aili Keskitalo leaba odne ožžon bargojoavkoraportta Sámedikki formálalaš sajádaga ja bušeahttavugiid birra .
nob: Arbeids- og inkluderingsminister Bjarne Håkon Hanssen og sametingspresident Aili Keskitalo har i dag fått overlevert en arbeidsgrupperapport om Sametingets formelle stilling og budsjettprosedyrer .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 27.04.2007
nob: Sist endret 27.04.2007

source: Raporttas evttohuvvo ahte sámelága rievdademiin galgá Sámediggi šaddat formálalaččat eanet iehčanassan ráđđehusa ektui go ovdal lea leamaš .
nob: I rapporten foreslås det at Sametinget gjennom endringer i sameloven gis en formelt mer uavhengig stilling i forhold til regjeringen enn det tilfellet er i dag .

source: Evttohus mearkkaša dálá dili formaliseren .
nob: Forslaget innebærer i all hovedsak en formalisering av den faktiske situasjonen .

source: Muđui evttohuvvo ásahit bušeahttavugiid mo mearridit jahkásaš bajimus ekonomiijarámmaid Sámediggái ja sámi áigumušaide muđui .
nob: Det foreslås videre at det etableres budsjettprosedyrer for fastsetting av de årlige overordnede økonomiske rammene for Sametinget og samiske formål for øvrig .

source: Bargo- ja searvadahttinministtar ja sámediggepresideanta leaba ovttas ásahan bargojoavkku .
nob: Arbeidsgruppen ble nedsatt i forståelse mellom arbeids- og inkluderingsministeren og sametingspresidenten .

source: Vuođđun dán bargui leat álbmotrievtti geatnegasvuođat ja háliidus nannet sámi servodaga demokratiija proseassaid .
nob: Arbeidet har tatt sitt utgangspunkt i folkerettslige forpliktelser og ønsket om å styrke de demokratiske prosessene i det samiske samfunnet .

source: Muđui lea leamaš ulbmilin nannet ráđđehusa ja Sámedikki gaskasaš ovttasdoaibmama ja beavttálmahttit ráđđehusa barggu sámi áššiiguin .
nob: Det har videre vært en målsetting å styrke samhandlingen mellom regjeringen og Sametinget og effektivisere regjeringens arbeid med samiske saker .

source: Bargojoavkkus leat leamaš lahtut Sámedikkis , Justiisa- ja politiijadepartemeanttas ja Bargo- ja searvadahttindepartemeanttas .
nob: Arbeidsgruppen har hatt medlemmer fra Sametinget , Justis- og politidepartementet og Arbeids- og inkluderingsdepartementet .

source: Ráđđehus ja Sámediggi áigot čađahit konsultašuvnnaid gaskaneaset daid doaibmabijuid birra , mat evttohuvvojit rapportas , ja ášši digaštallojuvvo stuoradiggedieđáhusas sámepolitihka birra mii almmuhuvvo 2007 čavčča .
nob: Regjeringen og Sametinget vil konsultere om de tiltak som foreslås i rapporten , og saken vil bli drøftet i stortingsmeldingen om samepolitikken som skal legges fram høsten 2007 .

source: Sámediggi áigu meannudit ášši čakčamánu dievasčoahkkimis .
nob: Sametinget tar sikte på å behandle saken i plenumsmøtet i september .

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil

source: Fiillat
nob: Filer

source: Raporta Sámedikki birra
nob: Rapport : alle vedlegg
